<?php include "includes/header.php"; ?>
    <title>Καταθέσεις</title>
  </head>
  <body>
<!--Κυρίως σώμα -->
  <div class="container">
  
  <h3 class="header"><strong>Καταθέσεις Υπόπτων</strong></h3>
  <div class="main">
  	<div class="card-group">
	  <div class="card">
		<!--Φωτογραφία αστυνομικού-->
		<img src="images/astinomikos.jpg" class="card-img-top" alt="police">
		<div class="card-body">
		  <h5 class="card-title">Κατάθεση Αστυνομικού</h5>
		  <p class="card-text">Στο μαγαζί έφτασα στις 20:00, μετά τη βάρδιά μου. Πηγαίνω τακτά στο μαγαζί, οπότε γνωρίζω τους υπαλλήλους. Στο μπουφάν μου εκείνη τη νύχτα, είχα ένα δέμα για τον ιδιοκτήτη, το οποίο ανέθεσα στον σερβιτόρο να του το δώσει. Εκείνος, επειδή είχε αρκετή δουλειά, μου είπε πως θα το έκανε στο σχόλασμά του, γύρω στις 21:00. Περιμένοντάς τον, άκουσα τον κρότο και έπεσα κάτω στο πάτωμα για να προστατευθώ.</p>
		</div>
	  </div>
	  <div class="card">
	  <!--Φωτογραφία σερβιτόρου-->
		<img src="images/servitoros.jpg" class="card-img-top" alt="waiter">
		<div class="card-body">
		  <h5 class="card-title">Κατάθεση Σερβιτόρου</h5>
		  <p class="card-text">Δουλεύω στο μαγαζί δύο χρόνια. Το κλίμα στη δουλειά δεν ήταν και το καλύτερο, αφού με
		  τον barman δεν έχουμε και την καλύτερη σχέση. Εκείνη την ημέρα δούλευα στο μαγαζί 12:00 - 20:30, αλλά εξαιτίας του φόρτου εργασίας, έπρεπε να καθήσω περισσότερο. Τη στιγμή που πήγαινα το ποτό στον τελευταίο μου πελάτη, συνειδητοποίησα πως έλλειπε. Λίγο μετά ακούστηκε ο πυροβολισμός και επικράτησε χάος στο μαγαζί.</p>
		</div>
	  </div>
	  <div class="card">
		<img src="images/pelaths.jpg" class="card-img-top" alt="client">
		<div class="card-body">
	  <!--Φωτογραφία πελάτη-->
		  <h5 class="card-title">Κατάθεση Πελάτη</h5>
		  <p class="card-text">Φεύγοντας από τη δουλειά μου, πήγα στο συνοικιακό bar για να χαλαρώσω.
		  Εκεί έφτασα στις 20:20, πράγμα που θυμάμαι, επειδή κοίταξα το ρολόι του TAXI που με πήρε. Όσο περίμενα
		  το δεύτερο ποτό μου, μου φάνηκε ότι ο barman είχε έντονη συζήτηση με έναν κύριο και έτσι πήγα στην τουαλέτα
		  για να μιλήσω ήσυχα με τη γυναίκα μου, λόγω τις υπερβολικής φασαρίας που υπήρχε.</p>
		</div>
	  </div>
	</div>
   </div>
   
 	<div class="card-group">
	  <div class="card barman-card">
	  <!--Φωτογραφία barman-->
		<img src="images/barman.png" class="card-img-top" alt="barman">
		<div class="card-body">
		  <h5 class="card-title">Κατάθεση Barman</h5>
		  <p class="card-text">
		  	<ol>
		  		<li>Ο φόνος έγινε στις 21:00.</li>
		  		<li>Ξέρω τον αστυνομικό και έχω αδιάφορη σχέση με τον σερβιτόρο, ενώ τον πελάτη τον είσα για πρώτη φορά.</li>
		  		<li>Ο πελάτης φαινόταν αρκετά αναστατωμένος εκείνη τη νύχτα.</li>
		  		<li>Ο αστυνομικός δεν έβγαλε το μπουφάν του (το οποίο ήταν ασυνήθιστα φουσκωμένο) και η σχέση του με τον ιδιοκτήτη ήταν στενή.</li>
		  		<li>Λίγο πριν το φόνο, οαστυνιμικός, μου ζήτησε το τέταρτο σερί ποτό και μου είπε: ¨ΕΡΧΟΜΑΙ ΣΕ ΛΙΓΟ". Δεν είδα προς τα που κινήθηκε.</li>
		  		<li>Ο αστυνομικός, μετά τον πυροβολισμό ήταν κάτω στο πάτωμα, ενώ ο πελάτης βρισκόταν μεταξύ τουαλέτας και γραφείου ιδιοκτήτη (που ήταν δίπλα), η πόρτα του οποίου ήταν ανοιχτή.</li>
		  		<li>Όσο έφτιαχνα το ποτό του ελάτη, αυτός κινήθηκε προς την τουαλέτα, μιλώντας στο κινητό του λέγοντας, "ΝΑΙ ΣΤΙΣ 21:00".</li>
		  		<li>Ο σερβιτόρος επέστρεψε με το ποτό του πελάτη και πήγε στην κουζίνα, από την οποία βγήκε τρέχοντας μετά τον πυροβολισμό.</li>	
				<li>Η κουζίνα συνδέεται με το γραφείο του ιδιοκτήτη.</li>
				<li>Ο σερβιτόρος είχε τσακωθεί στο παρελθόν με τον ιδιοκτήτη, ο οποίος του χρωστούσε κάποια από τα δεδουλευμένα του.</li>
				
			</ol>
				<a href="provlepsi.php" id="next" class="btn btn-info button">Συνέχεια..</a>
		  </p>
		  
		</div>
	  </div>
	</div>
  </div>
  	
<?php include "includes/footer.php";?>